[File]
ANSICP=1251
Author=prydespar@outlook.com
Help=AIMP-ru.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000B6B6B6D3D5D7D8D9DAD6D7D9D6D7D7D5D6D7D6D7D8D5D6D8D3D5D7D0D2D4CED0D2CACCCEC6C8CAC3C5C7BEC0C2939393CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA2A54B52A4FCF2A4DD52A4DD52A4DD52A4DD52A4DD52A4DD52A4DD52A4FCF2A4ECB2A50C62A51C22A52BB2450AF295C880636CE002CEA002AF3002AF7002AFA0028FA002AF9002AF3002BEF002CEA002EE9002FE20031DD0030D90636CE043EAD0636CE002CEA002BF2002AF70028FA0028FD002AF9002AF3002BEF002CEA002EE6002FE20031DD0030D90636CE043EAD2A4FCF3757E43757E93857ED3856F53856F53856F53757E93757E93757E43557DE2A4DD52A4DD52A4DD52A4ECB2450AFB6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1059
Name=Беларуская (be-BY)
VersionId=0

[Lastfm]
1=Вы аўтарызаваны як: %s
2=Пасля выхаду з уліковага запісу шэраг функцый стануць недаступнымі! Працягнуць?
3=Адбылася памылка!
4=Госць
5=Вы не аўтарызаваліся!
6=Стан чаргі скроблера: %d / %d

[Lastfm.Auth]
btnAllowAccess=Дазволіць доступ
btnOk=Гатова
Caption=Аўтарызацыя
lbDetails=Для карэктнай працы плагіна з уліковым запісам Last.fm вам неабходна адобрыць яго ў вашым профілі:\n\n1. Націсніце на кнопку  "Дазволіць доступ", каб перайсці да вашага профіля на Last.fm.\n\n2. У браўзеры націсніце на кнопку "Так, дазволіць доступ", каб прывязаць уліковы запіс Last.fm да AIMP.\n\n3.Націсніце на кнопку "Гатова" пасля паспяховага адабрэння ў вашым профілі на Last.fm.

[Lastfm.Settings]
btnAuthorize=Аўтарызавацца
btnLog=Паказаць журнал
btnLogOff=Выйсці
C1=Last.fm
cbAlbumArtSearch=Дазволіць пошук і спампоўванне вокладак альбомаў з базы сэрвісу
cbAllowScrobblingForURLs=Дазволіць скроблінг трэкаў з інтэрнэт-крыніц
cbAutoLove=* Дадаваць у спіс любімых пры выстаўленні адзнакі "5"
cbAutoUnlove=* Прыбіраць з спісу любімых пры выстаўленні адзнакі ніжэй за "3"
cbScrobbling=* Скроблінг
cbTrackInfo=Паказваць акно са звесткамі падчас старту прайгравання
cbTrayIcon=Паказваць значок у вобласці апавяшчэнняў
cbTrayNotifyOnError=Апавяшчаць аб памылках
G1=Рознае
G2=Аўтарызацыя
L1=Прайграваны файл
L2=Скробліць файл пасля прайгравання:
L3=Ігнараваць трэкі з пазначаных папак:
lbAuthorizationWarning=* Неабходна аўтарызацыя
lbProfileLink=Мой профіль на Last.fm
miAddPath=Дадаць...
miDeletePath=Выдаліць

[Lastfm.Settings.spIgnoredPaths]
c[0]=Папка
c[1]=Падпапкі

[Lastfm.TrackInfo]
Caption=Інфармацыя аб прайграваным файле
L1=Вітаем, %s!
L3=Праслухванняў: %d
L4=Слухачоў: %d
L5=Вы слухалі: %d
L6=Падобныя
L7=Падобныя трэкі
L8=Падобныя выканаўцы
pnlScrobblingProgress.h=Прагрэс скроблера
Status=Шукаю звесткі...|Звесткі пра кампазіцыю не знойдзены|У дадзены момант нічога не прайграваецца

[Lastfm.TrayIcon]
acErrorInfo=Звесткі аб памылцы
acLoveTrack=Дадаць прайграваны трэк у спіс любімых
acProfile=Мой профіль
acRecommendations=Мае рэкамендацыі
acScrobbling=Уключыць скроблінг
acSettings=Налады
acShowTrackInfo=Звесткі аб трэку
acUnloveTrack=Выдаліць прайграваны трэк ў спісу любімых

